[kor]
dlgname=환경설정
config=설정
scsuspend=SC-SUSPEND
sctime=SC-TIME
sign=로그인

[eng]
dlgname=CONFIGURATION
config=CONFIG
scsuspend=SC-SUSPEND
sctime=SC-TIME
sign=SIGN

[chin]
dlgname=配置
config=配置
scsuspend=停-SC
sctime=时间-SC
sign=登录

[hun]
dlgname=CONFIGURATION
config=CONFIG
scsuspend=SC-SUSPEND
sctime=SC-TIME
sign=SIGN